4ops.terraform
evzen-wybitul.magic-racket
hashicorp.terraform
james-yu.latex-workshop
ms-azure-devops.azure-pipelines
ms-azuretools.vscode-azureresourcegroups
ms-azuretools.vscode-bicep
ms-azuretools.vscode-docker
ms-azuretools.vscode-logicapps
ms-dotnettools.vscode-dotnet-runtime
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode.azure-account
pest.pest-ide-tools
pkief.material-icon-theme
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-portuguese-brazilian
xyz.local-history
zhuangtongfa.material-theme
